Repository: vdr-projects/vdr-plugin-mpv
Catalog: po/*.po
Languages: it_it, ru_ru

source: Recording - can't rewind
it_it: Registrazione in corso - rewind non disponibile
ru_ru: Запись - нельзя назад

source: Recording - can't forwarding
it_it: Registrazione in corso - forwarding non disponibile
ru_ru: Запись - нельзя вперёд

source: Recording - can't seek
it_it: Registrazione in corso - ricerca non disponibile
ru_ru: Запись - перемотки нет

source: Recording - stop record first!
it_it: Registrazione in corso - ferma la registrazione prima!
ru_ru: Запись - сначала остановите!

source: Recording Stoped
it_it: Registrazione fermata
ru_ru: Запись остановлена

source: Recording - can't next
it_it: Registrazione in corso - next non disponibile
ru_ru: Запись - нельзя след.

source: Recording - can't prev
it_it: Registrazione in corso - previous non disponibile
ru_ru: Запись - нельзя пред.

source: Not network stream, can't recording!
it_it: Nessun stream network, non posso registrare!
ru_ru: Не сетевой поток, нет записи!

source: Recording Started
it_it: Registrazione avviata
ru_ru: Запись началась

source: Jump:
it_it: Salta:
ru_ru: Перейти:

source: Filebrowser
ru_ru: Просмотр файлов

source: Disc
it_it: Disco
ru_ru: Диск

source: PlayDir
it_it: Riproduzione continua
ru_ru: Проиграть

source: Shuffle
it_it: Riproduzione casuale
ru_ru: Смешать

source: Playlist cannot be created!
it_it: La playlist non può essere creata!
ru_ru: Нельзя создать плейлист!

source: Options
it_it: Opzioni
ru_ru: Опции

source: Show chapters
it_it: Mostra capitoli
ru_ru: Показ глав

source: Show playlist
it_it: Mostra playlist
ru_ru: Показать список

source: Chapters
it_it: Capitoli
ru_ru: Главы

source: Playlist
ru_ru: Список

source: Recording - can't play!
it_it: Registrazione in corso - play non disponibile!
ru_ru: Запись - нельзя проиграть!

source: mpv player plugin
ru_ru: MPV плагин

source: Hide main menu entry
it_it: Nascondere menù principale
ru_ru: Скрыть основное меню

source: Video Deinterlace
ru_ru: Убрать черезстрочность

source: Audio Passthrough
ru_ru: Передать звук напрямую

source: DTS-HD Passthrough
ru_ru: Передать DTS-HD

source: Enable stereo downmix
it_it: Abilitare downmix Stereo
ru_ru: Смешать в стерео

source: Software volume control
it_it: Controllo volume via software
ru_ru: Прогр. регул. громкости

source: Use prev/next keys for playlist control
it_it: Utilizzare i tasti prev/next per il controllo della playlist
ru_ru: Пред./след. для управления плейлистом

source: Control playlist if no chapters in file
it_it: Controllo della playlist se non presenti i capitoli nel file
ru_ru: Управлять плейлистом если нет глав

source: Show media title instead of filename
it_it: Mostrare titolo al posto del nome del file
ru_ru: Показ заголовка вместо имени файла

source: Show subtitles
it_it: Mostra sottotitoli
ru_ru: Показ субтитров

source: Exit at the end
it_it: Uscire al termine
ru_ru: Выход в конце

source: Save position on quit
it_it: Salva la posizione all'uscita
ru_ru: Запомнить позицию
